export const HEADERS = [
  `№ п/п`,
  `Наименование объекта строительства`,
  `Обоснование`,
  `Единица измерения`,
  `Количество`,
  `Стоимость единицы измерения в ценах 2019 г., тыс. тенге`,
  `Стоимость в текущем (прогнозном) году, тыс. тенге`
];

export const CellTypes = {
  DEFAULT: `default`,
  TITLE: `title`
};

export const SectionTypes = {
  MAIN: `1. Основные объекты строительства`,
  SECONDARY: `2. Вспомогательные объекты строительства`
};

export const FirstObject = {
  name: `Детский сад на 140 мест в г.Усть-Каменогорск`,
  code: `81-030103-05`,
  unit: `место`,
  amount: `140`,
  pricePerUnit: `4424.119`
};
